Repository: paulwoman/Capitalism_Lab_ENG_to_PT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: You can view it on the #Balance Sheet# at the #Corporate Details# screen.
pt_br: Você pode vê-lo na tela #Folha de Balanço# na tela #Detalhes Corporativos#.

source: You cannot build any more new ones.
pt_br: Você não pode construir mais novas.

source: You cannot build new ones.
pt_br: Não se pode construir novos.

source: You cannot issue new shares to the public too frequently.
pt_br: Não se pode emitir novas ações para o público com demasiada freqüência.

source: You have a price agreement with the supplier of this product.
pt_br: Você tem um acordo de preços com o fornecedor deste produto.

source: You have already added the selected custom product design into your library.
pt_br: Você já adicionou o projeto do produto personalizado selecionado em sua biblioteca.

source: You have already created an IP and therefore cannot create any further IPs.
pt_br: Você já criou um IP e, portanto, não pode criar mais IPs.

source: You have already developed an Operating System for your IP, now you may set up factories to manufacture the hardware using the IP.
pt_br: Você já desenvolveu um Sistema Operacional para seu IP, agora você pode montar fábricas para fabricar o hardware usando o IP.

source: You have been assigned to run this department store.
pt_br: Você foi designado para administrar esta loja de departamento.

source: You have completed this tutorial.
pt_br: Você concluiu este tutorial.

source: You have decided to leave your family-owned business and branch out on your own.
pt_br: Você decidiu deixar sua empresa familiar e agora quer se expandir por conta própria.

source: You have done an excellent job as the mayor of|
pt_br: Você fez um excelente trabalho como prefeito de|

source: You have graduated with an MBA from a renowned business school.
pt_br: Você se formou com um MBA de em uma escola renomada de negócios.

source: You have just expanded your business!
pt_br: Você acabou de expandir seus negócios!

source: You have just learned concepts about brands.
pt_br: Você acabou de aprender conceitos sobre marcas.

source: You have just learned the advanced skills for retail management and how to order the right products that have strong appeals to your customers.
pt_br: Você acabou de aprender as habilidades avançadas para gerenciamento de varejo e como solicitar os produtos certos que atraem fortemente seus clientes.

source: You have learned fast and had a great start with building brands for your products.^^To take it to the next level, you should expand your retail presence to other cities and make your brands global ones!
pt_br: Você aprendeu rápido e teve um ótimo começo construindo marcas para seus produtos.^^Para levar isso ao próximo nível, você deve expandir sua presença no varejo para outras cidades e tornar suas marcas globais!

source: You have successfully acquired and merged|
pt_br: Você adquiriu e mesclou com sucesso|

source: You have successfully acquired|
pt_br: Você adquiriu com sucesso|

source: You have successfully upgraded your store's logistics and added a new product to your store.^^Next, let's have a look at the information available to you regarding the products your store is selling.
pt_br: Você atualizou com sucesso a logística de sua loja e adicionou um novo produto a ela. ^^ A seguir, vamos dar uma olhada nas informações disponíveis para você sobre os produtos que sua loja está vendendo.

source: You have used a layout plan for this firm and it is now waiting for required inputs to manufacture this product.
pt_br: Você usou um plano de layout para esta empresa e agora está esperando os insumos necessários para fabricar este produto.

source: You have used a layout plan for this firm and the computer is looking for a supplier based on the plan.
pt_br: Você usou um plano de layout para esta empresa e o computador está procurando um fornecedor baseado no plano.

source: You may acquire them for |
pt_br: Você pode adquirir por |

source: You may also #Customize# or #Randomize# the game settings
pt_br: Você também pode #Personalizar# ou #Randomizar# as configurações do jogo

source: You may also double-click on a R&D record to do the same.
pt_br: Você também pode clicar duas vezes em um registro de P&D para fazer o mesmo.

source: You may also set a modifier on top of the market rate.
pt_br: Você também pode colocar um modificador no topo da taxa de mercado.

source: You may arrange a special dividend payment from #your company# or #a subsidiary# with a controlling interest of at least 75%.
pt_br: Você pode providenciar um pagamento especial de dividendos de #sua empresa# ou #uma subsidiária# com uma participação de controle de pelo menos 75%.

source: You may assign the 'W', 'S', 'A' and 'D' keys as context sensitive shortcut keys or use them for scrolling the city map.
pt_br: Você pode atribuir as teclas 'W', 'S', 'A' e 'D' como teclas de atalho sensíveis ao contexto ou usá-las para percorrer o mapa da cidade.

source: You may change the transfer mode - whether it is to transfer funds from the bank to its parent corporation, or the other way round, by clicking on the Arrow icon.
pt_br: Você pode alterar o modo de transferência - seja para transferir fundos do banco para a empresa controladora ou vice-versa, clicando no ícone Seta.

source: You may change the transfer mode - whether it is to transfer funds from the insurance company to its parent corporation, or the other way round, by clicking on the Arrow icon.
pt_br: Você pode mudar o modo de transferência - se é para transferir fundos da companhia de seguros para sua matriz, ou o contrário, clicando no ícone da seta.

source: You may click the ~MORE~ button below the image of the Timber again to see more products that can be made with Timber.
pt_br: Você pode clicar no botão ~MAIS~ abaixo da imagem da Madeira novamente para ver mais produtos que podem ser feitos com Madeira.

source: You may customize the average amounts of insurance claims that insurance companies have to pay.
pt_br: Você pode personalizar os valores médios das reivindicações de seguros que as companhias de seguros têm que pagar.

source: You may exclude specific products from the game by either selecting them manually, or using the 'Random Disable Product Classes' feature to select them automatically.
pt_br: Você pode excluir produtos específicos do jogo, definir os manualmente ou usando a função "Classes de Produtos Desativados Aleatoriamente" para selecionar-los automaticamente.

source: You may have the game duplicate talent data to increase the supply of talents.
pt_br: Você pode fazer com que o jogo duplique os dados de talentos para aumentar a oferta de talentos.

source: You may open it anytime by opening the ~Information Center~ and then selecting ~Goal Report~, or by pressing the ~shortcut key 'G'~.
pt_br: Você pode abri-lo a qualquer momento abrindo o ~Centro de Informações~ e selecionando ~Relatório de metas~ ou pressionando a ~tecla de atalho 'G'~.

source: You may relocate this firm in the same city, or demolish it.
pt_br: Você pode realocar esta empresa na mesma cidade, ou demoli-la.

source: You may revert its production technology to a lower level and associate it with a different custom product image.
pt_br: Você pode reverter sua tecnologia de produção para um nível inferior e associá-la a uma imagem de produto personalizada diferente.

source: You may set e-commerce prices individually or set a price markup percentage that applies to all products in this firm.
pt_br: Você pode estabelecer preços de comércio eletrônico individualmente ou estabelecer uma porcentagem de marcação de preço que se aplica a todos os produtos desta empresa.

source: You may set it as a developed city or a new city created from scratch.
pt_br: Você pode defini-la como uma cidade desenvolvida ou uma nova cidade criada do zero.

source: You may set the #training budget# to provide training to the staff to increase their skills.
pt_br: Você pode definir o #orçamento de treinamento# para fornecer treinamento ao pessoal a fim de aumentar suas habilidades.

source: You may start the game first, then adjust the challenge game and goal settings as needed, and finally confirm them.
pt_br: Você pode iniciar o jogo primeiro, depois ajustar o jogo de desafio e as configurações de objetivo conforme necessário e, finalmente, confirmá-los.

source: You may transfer funds from the parent company to the bank's balance sheet or vice versa.
pt_br: Você pode transferir fundos da controladora para o balanço do banco ou vice-versa.

source: You may transfer funds from the parent company to the insurance company's balance sheet or vice versa.
pt_br: Você pode transferir fundos da controladora para o balanço da companhia de seguros ou vice-versa.

source: You may transfer this apartment to another company under your control, or demolish it.
pt_br: Você pode transferir este apartamento para outra empresa sob seu controle, ou demoli-lo.

source: You may transfer this commercial building to another company under your control, or demolish it.
pt_br: Você pode transferir este edifício comercial para outra empresa sob seu controle, ou demoli-lo.

source: You may try again a few weeks later.
pt_br: Você pode tentar novamente algumas semanas mais tarde.

source: You may use PageUp and PageDown keys to switch between floors.
pt_br: Você pode usar as teclas PageUp e PageDown para alternar entre andares.

source: You may use the three filters at the top of the window to help you find the products you want.^^You intend to purchase products from the local seaports, so click the ~Suppliers~ filter box, as indicated.
pt_br: Você pode usar os três filtros na parte superior da janela para ajudá-lo a encontrar os produtos que deseja.^^Você pretende comprar produtos de portos marítimos locais, então clique na caixa de filtro ~Fornecedores~ como mostrado.

source: You may use this modifier to change the initial prices of all global stocks.
pt_br: Você pode usar este modificador para alterar os preços iniciais de todas as ações globais.

source: You may use this option to have the game duplicate talent data to increase the supply of talents.
pt_br: Você pode usar esta opção para que o jogo duplique os dados de talentos para aumentar a oferta de talentos.

source: You must apply R&D results to your factories manually.
pt_br: Você deve aplicar manualmente os resultados de P&D em suas fábricas.

source: You must apply what you have just learned into running your company.
pt_br: Você deve aplicar o que acabou de aprender para administrar sua empresa.

source: You must confirm this before sending this Challenge Game to other players.
pt_br: Você deve confirmar isso antes de enviar este Jogo de desafio para outros jogadores.

source: You must first obtain a loan to finance your grand plans.^^Click the ~Information Center icon~ on the bottom toolbar.
pt_br: Você deve primeiro obter um empréstimo para financiar seus grandes planos. ^^ Clique no ícone do ~Centro de Informações~ na barra de ferramentas inferior.

source: You must select suppliers manually.
pt_br: Você deve selecionar fornecedores manualmente.

source: You now have the funds to start your company.^^The next step is to get an understanding about the manufacturing process.
pt_br: Agora você tem os fundos para abrir sua empresa. ^^A próxima etapa é entender o processo de fabricação.

source: You now have to set up products in your new department store.
pt_br: Agora você deve configurar produtos em sua nova loja de departamentos.

source: You own shares in this company directly or via holding companies.
pt_br: Você possui ações nesta empresa diretamente ou através de empresas Holding.

source: You should consider expanding your business to other cities, to take advantage of the availabiility of different products or perhaps the absence of strong competition.
pt_br: Você deve pensar em expandir seus negócios para outras cidades, para aproveitar a disponibilidade de diferentes produtos ou talvez a ausência de forte concorrência.

source: You should now add a new unit to your department store: the ~Advertising unit~, and link it to your sales unit.^^It is often a good idea to place the ~advertising unit~ in the center square of your layout so that it may link to any sales units.^^~Double click the center square~ and select ~Advertising Unit~.
pt_br: Agora você deve adicionar uma nova unidade à sua loja de departamentos: a ~Unidade de publicidade~ e vinculá-la à sua unidade de vendas.^^Muitas vezes, é uma boa ideia colocar a ~unidade de publicidade~ no quadrado central de seu layout para que ele possa se vincular a qualquer unidade de venda.^^~Clique duas vezes no quadrado central~ e selecione ~Unidade de publicidade~.

source: You will complete this tutorial when you ~dominate the Apparel market~ while achieving ~an annual profit~ of not less than ~$2 million~.
pt_br: Você concluirá este tutorial quando ~dominar o mercado de vestuário~ enquanto atinge ~um lucro anual~ não inferior a ~$ 2 milhões~.

source: You will require a good advertising campaign if you want your business to succeed.^^Let's learn some basic concepts of brand and advertising now.
pt_br: Você vai precisar de uma boa campanha publicitária se quiser que seu negócio seja bem sucedido.^^Vamos aprender alguns conceitos básicos de marca e publicidade agora.

source: You will then learn how to build your first retail store, stock it with products from suppliers, and sell them to consumers to generate incomes.
pt_br: Em seguida, você aprenderá como construir sua primeira loja de varejo, estocá-la com produtos de fornecedores e vendê-los aos consumidores para gerar renda.

source: You win this game when your company's annual revenue reaches $20 million.
pt_br: Você ganha este jogo quando a receita anual da sua empresa atingir US $ 20 milhões.

source: You've got a basic understanding about manufacturing.
pt_br: Você tem um conhecimento básico sobre fabricação.

source: You've spotted an opportunity in the market.
pt_br: Você encontrou uma oportunidade no mercado.

source: Your Advantage
pt_br: Sua vantagem

source: Your Corporation's Cash
pt_br: O dinheiro da sua corporação

source: Your Corporation's Monthly Profit & Loss Chart
pt_br: Gráfico mensal de lucros e perdas da sua empresa

source: Your Corporation's Operating Profit
pt_br: O lucro operacional da sua corporação

source: Your Nation's Population
pt_br: A população de sua nação

source: Your company must possess the minimum tech level required for each tech in order to create the software product.
pt_br: Sua empresa deve possuir o nível técnico mínimo exigido para cada tecnologia a fim de criar o produto de software.

source: Your company's credit limit varies throughout the game depending on the state of your company.
pt_br: O limite de crédito da sua empresa varia ao longo do jogo, dependendo do estado da sua empresa.

source: Your current technology level is %3s.|
pt_br: Seu nível atual de tec. é %3s.|

source: Your cursor now highlights a square on the city.
pt_br: Seu cursor agora destaca um quadrado na cidade.

source: Your objectives in this game are to achieve an annual revenue of $50,000,000 and an annual profit of $5,000,000.
pt_br: Seus objetivos neste jogo são atingir uma receita anual de $ 50.000.000 e um lucro anual de $ 5.000.000.

source: Your present city will be highlighted on the map when it first opens.
pt_br: Sua cidade atual será destacada no mapa quando ele for aberto pela primeira vez.

source: Your purchasing unit will cease to buy the current product.
pt_br: Sua unidade de compra deixará de comprar o produto atual.

source: Your purchasing units will attempt to find suppliers automatically.
pt_br: Suas unidades de compras tentarão encontrar fornecedores automaticamente.

source: Your start-up capital
pt_br: Seu capital inicial

source: Your store automatically purchases the product you selected from the seaport and makes it available for sale to your customers.^^Look at the left of the product image.
pt_br: Sua loja compra automaticamente o produto que você selecionou no porto e o disponibiliza para venda aos seus clientes. ^^ Observe à esquerda da imagem do produto.

source: Your store now has a new ~Purchasing Unit~.^^Proceed to add a ~Sales Unit~.
pt_br: Sua loja agora tem uma nova ~Unidade de compra~. ^^ Continue para adicionar uma ~Unidade de vendas~.

source: Your subsidiaries (Subsidiary DLC)
pt_br: Suas subsidiárias (Subsidiária DLC)

source: Zero Capacity Utilization Rate
pt_br: Taxa de utilização da capacidade reduzida a zero

source: Zoning Tool - Any Purposes
pt_br: Ferramenta de Zoneamento - Qualquer Finalidade

source: Zoning Tool - Not For Sale
pt_br: Ferramenta de Zoneamento - Não está à venda

source: [0011]<QUIT>Quit|
pt_br: [0011]<QUIT>Sair|

source: [0012]<TRAN>Training|
pt_br: [0012]<TRAN>Treinamento|

source: [0017]<CANC>Cancel|
pt_br: [0017]<CANC>Cancelar|

source: [0019]<NEWP>New Player|
pt_br: [0019]<NEWP>Novo jogador|

source: [0020]<DELP>Delete|
pt_br: [0020]<DELP>Deletar|

source: [0021]<SELP>Continue|
pt_br: [0021]<SELP>Continuar|

source: [0022]<PRF1>Please select your name from this list|
pt_br: [0022]<PRF1>Favor, selecionar seu nome desta lista|

source: [0023]<PRF2>If your name is not here, click on "New Player" below|
pt_br: [0023]<PRF2>Se seu nome não estar aqui, selecione "novo jogador" abaixo|

source: [0024]<PRFN>Please enter your name|
pt_br: [0024]<PRFN>Favor, digite seu nome|

source: [0025]<PRFD>Are you Certain that you wish to delete this person from the list?|
pt_br: [0025]<PRFD>Quer mesmo deletar essa pessoa da lista?|

source: [0026]<PRDY>Yes|
pt_br: [0026]<PRDY>Sim|

source: [0027]<PRDN>No|
pt_br: [0027]<PRDN>Não|

source: [0028]<PRED>Same profile has already been created|
pt_br: [0028]<PRED>Perfil já criado|

source: [0029]<PREI>Error creating %1s directory|
pt_br: [0029]<PREI>Erro ao criar diretório %1s|

source: [0030]<PREC>Error creating profile|
pt_br: [0030]<PREC>Erro ao criar perfil|

source: [0038]<NAH_>Human|
pt_br: [0038]<NAH_>Humano|

source: [0040]<DIFF>Difficulty Level|
pt_br: [0040]<DIFF>Dificuldade|

source: [0092]<RNDE>Random Events|
pt_br: [0092]<RNDE>Eventos aleatórios|

source: [0118]<RFU0>The host refuses you|
pt_br: [0118]<RFU0>O anfitrião recusou Você|

source: [0119]<RFU1>Cannot join a new game session|
pt_br: [0119]<RFU1>Não foi possivel entrar em uma nova sessão de jogo|

source: [0120]<RFU2>Cannot join a load game session|
pt_br: [0120]<RFU2>Não foi possivel carregar uma nova sessão de jogo|

source: [0121]<RFU3>You cannot join the game because the save game is different from the host|
pt_br: [0121]<RFU3>Erro. Versão do anfitrião é diferente da sua|

source: [0122]<RFU4>You cannot join the game because the host does not accept your game version|
pt_br: [0122]<RFU4>Erro. Anfitrião não aceita a sua versão do jogo|

source: [0123]<RFU5>You cannot join the game because the session is full|
pt_br: [0123]<RFU5>Erro. Sessão cheia|

source: [0148]<SV_G>Save Game|
pt_br: [0148]<SV_G>Salvar jogo|

source: [0149]<0SAV>You haven't saved any games yet.|
pt_br: [0149]<0SAV>Você ainda não salvou nenhum jogo|

source: [0150]<SAVE>Save|
pt_br: [0150]<SAVE>Salvar|

source: [0152]<LOAD>Load|
pt_br: [0152]<LOAD>Carregar|

source: [0154]<EMGS>Empty Game Slot|
pt_br: [0154]<EMGS>Esvaziar slot de jogo|

source: [0155]<PAGE>page %1d/%2d|
pt_br: [0155]<PAGE>página %1d/%2d|

source: [0156]<-DSL>Cannot delete this slot|
pt_br: [0156]<-DSL>Não pode deletar esse slot|

source: [0158]<GDAT>Game date: |
pt_br: [0158]<GDAT>Data de jogo: |

source: [0159]<FDAT>File date: |
pt_br: [0159]<FDAT>Dados do arquivo: |

source: [0160]<FNAM>File name: |
pt_br: [0160]<FNAM>Nome do arquivo: |

source: [0161]<AOVW>It will overwrite the existing save game.
pt_br: [0161]<AOVW>Vai sobreescrever arquivo existente.

source: [0162]<SE-L>Cannot load in scenario editor|
pt_br: [0162]<SE-L>Erro ao abrir editor de cenário|

source: [0163]<ADLS>This save game will be deleted.
pt_br: [0163]<ADLS>Esse arquivo salvo será deletado.

source: [0164]<DESV>Description of the save game:|
pt_br: [0164]<DESV>Descrição do jogo salvo:|

source: [0165]<OUTD>Insufficient disk space !
pt_br: [0165]<OUTD>Espaço em disco insuficiente!

source: [0166]<LE_O>Cannot open the save game file|
pt_br: [0166]<LE_O>Erro ao abrir o arquivo salvo de jogo|

source: [0167]<LE_H>Cannot read file header|
pt_br: [0167]<LE_H>Erro ao ler título do arquivo|

source: [0168]<LE_P>Cannot load the save game.
pt_br: [0168]<LE_P>Erro ao carregar jogo salvo.

source: [0169]<LE_G>Load game error|
pt_br: [0169]<LE_G>Erro ao carregar jogo|

source: [0170]<SE_C>Error creating save game file.|
pt_br: [0170]<SE_C>Erro ao criar arquivo de jogo salvo|

source: [0171]<SE_H>Error creating save game header.|
pt_br: [0171]<SE_H>Erro ao criar leitor de arquivo|

source: [0172]<SE_G>Error writing save game data.|
pt_br: [0172]<SE_G>Erro ao escrever dados do jogo|

source: [0174]<LOB?>Cannot connect to lobby|
pt_br: [0174]<LOB?>Erro ao conectar ao lobby|

source: [0175]<LOBC>Cannot get connection string from lobby|
pt_br: [0175]<LOBC>Erro ao adquirir string do lobby|

source: [0186]<STAY>Do you want to continue to stay in the game?|
pt_br: [0186]<STAY>Você quer continuar no jogo?|

source: [0188]<RSTT>Restart Game|
pt_br: [0188]<RSTT>Reiniciar jogo|

source: [0189]<RETI>Retire|
pt_br: [0189]<RETI>Aposentar-se|

source: [0190]<RETR>Retreat|
pt_br: [0190]<RETR>Retirar-se|

source: [0196]<ASRS>Do you really want to restart?|
pt_br: [0196]<ASRS>Você realmente quer recomeçar?|

source: [0241]<CHEA>Cheat Mode Enabled.|
pt_br: [0241]<CHEA>Modo trapaça ativado|

source: [0257]<SVSU>Game Saved Successfully|
pt_br: [0257]<SVSU>Jogo salvo com súcesso|

source: [0258]<WAIT>Waiting for %1s %2s|
pt_br: [0258]<WaiT>Esperando por %1s %2s|

source: [0274]<GOAW>You will be victorious when you have:|
pt_br: [0274]<GOAW>Você será vitorioso quando tiver:|

source: [0286]<IPXL>Join a local area network game|
pt_br: [0286]<IPXL>Unir-se a um jogo de rede local|

source: [0287]<TCPL>Join a local area network or Internet game|
pt_br: [0287]<TCPL>Unir-se a um jogo de rede local ou de internet|

source: [0288]<MODL>Join with another player by Modem|
pt_br: [0288]<MODL>Unir-se a outro jogador por modem|

source: [0289]<COML>Join with another player linked by serial cable|
pt_br: [0289]<COML>Unir-se a outro jogador ligado por cabo serial|

source: [0298]<PRFL>Warning: This will delete all information in your multiplayer lobby account that is linked to this player profile.|
pt_br: [0298]<PRFL>Aviso: Isso vai deletar todas as informações de seu lobby multijogador que está ligado ao perfil do jogador|

source: [0300]<#?L0>#r - ranking of players|
pt_br: [0300]<#?L0>#r - ranking dos jogadores|

source: [0322]<ENVI>ENVIRONMENT|
pt_br: [0322]<ENVI>AMBIENTE|

source: [0323]<CMPT>COMPETITORS|
pt_br: [0323]<CMPT>COMPETIDORES|

source: [0324]<IMPT>PRODUCTS|
pt_br: [0324]<IMPT>PRODUTOS|

source: [0325]<GOAL>GOALS|
pt_br: [0325]<GOAL>OBJETIVOS|

source: [0326]<CITY>Number of Cities|
pt_br: [0326]<CITY>Número de cidades|

source: [0327]<SCAP>Your Start-up Capital|
pt_br: [0327]<SCAP>Seu capital inicial|

source: [0329]<ALLS>Stock Market|
pt_br: [0329]<ALLS>Mercado de ações|

source: [0341]<NCOM>Number of Competitors|
pt_br: [0341]<NCOM>Número de competidores|

source: [0342]<CCAP>Competitor Start-up Capital|
pt_br: [0342]<CCAP>Capital inicial dos competidores|

source: [0343]<CAGG>AI Expansion Aggressiveness|
pt_br: [0343]<CAGG>Agressividade do competidor|

source: [0344]<COML>AI Expertise Level|
pt_br: [0344]<COML>Nível de expertise dos competidores|

source: [0346]<CSEC>Show Competitor Trade Secrets|
pt_br: [0346]<CSEC>Mostrar segredos de companhias concorrentes|

source: [0347]<CCOM>Competence of Local Competitors|
pt_br: [0347]<CCOM>Competência dos competidores locais|
